<?php
ob_start();
session_start();
$page_title = ' سياسة الدفع ';
include 'init.php';
?>
<div class="profile_page new_address_page">

    <div class='container'>
        <div class="data">
            <div class="breadcrump">
                <p> <a href="../index"> الرئيسية </a> \
                    <span> سياسة الدفع </span>
                </p>
            </div>
            <div class="purches_header">
                <div class="data_header_name">
                    <h2 class='header2'> سياسة الدفع </h2>
                    <p> تاريخ آخر تحديث: <span> ١٣ أبريل ٢٠٢٣ </span> </p>
                </div>
            </div>
            <div class="payment_policy">
                <h2> مقدمة </h2>
                <p>
                    مرحباً بكم في صفحة سياسة الدفع والتوصيل لموقع مشتلي. نحن نفهم أهمية توفير تجربة شراء سهلة ومريحة لعملائنا، ولذلك نسعى جاهدين لتوفير خيارات دفع وتوصيل متنوعة وسهلة الاستخدام. في هذه الصفحة، سنوضح لكم سياسة الدفع والتوصيل التي نتبعها، والتي تهدف إلى توفير خدمة عالية الجودة لعملائنا. سنشرح لكم الخيارات المتاحة للدفع، بما في ذلك الدفع عند الاستلام،
                    والدفع الفوري، والدفع بواسطة بطاقة الائتمان، والدفع عن طريق حساب PayPal،
                    من الخيارات. كما سنوضح لكم سياسة التوصيل التي نتبعها،
                    بما في ذلك الوقت المتوقع للتوصيل، والتكلفة، والمناطق التي نقوم بتوصيل النباتات إليها.
                    نحن نضمن لكم أن جميع بيانات الدفع الخاصة بكم ستكون آمنة ومحمية، وأن تجربة
                    التسوق عبر موقعنا ستكون سلسة وسهلة. نحن نعمل بجدية على تحسين خدماتنا باستمرار،
                    ونرحب بأي استفسارات أو ملاحظات من عملائنا الكرام حول سياسة الدفع والتوصيل.
                </p>
                <h2> طرق الدفع التي ندعمها </h2>
                <p> نقدم لكم الخيارات التالية للدفع: 1- الدفع بواسطة بطاقة الائتمان: يمكنك استخدام بطاقات الائتمان الشائعة مثل فيزا وماستركارد وأمريكان إكسبرس لدفع مبلغ الطلب. ويتم توفير الدفع الآمن والمأمون عن طريق بوابات الدفع الالكتروني. 2- الدفع بواسطة حساب PayPal: يمكنك استخدام حساب PayPal لإجراء دفعات آمنة ومريحة في موقعنا. ويمكن ربط حساب PayPal ببطاقات الائتمان أو الحسابات المصرفية. 3- الدفع عند الاستلام: يمكنكم الدفع عند استلام الطلبية، حيث يتم تحصيل المبلغ من قبل شركات الشحن أو المندوبين عند توصيل الطلبية إلى باب منزلك. نحن نضمن لكم أن جميع بيانات الدفع الخاصة بكم ستكون آمنة ومحمية، وسنعمل على توفير بيئة دفع مأمونة وموثوقة لضمان رضاكم التام. كما نوفر خدمة الدفع الآمن والمأمون عن طريق بوابات الدفع الالكتروني الموثوقة. يرجى ملاحظة أنه قد تختلف الخيارات المذكورة أعلاه بناءً على المنطقة التي يتم توصيل الطلبية إليها. يرجى التحقق من الخيارات المتاحة لمنطقتكم في صفحة الدفع خلال عملية الشراء. في حال واجهتكم أي مشكلات أو لديكم أي استفسارات حول وسائل الدفع المتاحة، يرجى عدم التردد في الاتصال بفريق دعم العملاء لدينا. نحن مستعدون للمساعدة في أي وقت.</p>
            </div>
        </div>
    </div>

</div>
<?php
include $tem . 'footer.php';
ob_end_flush();
?>