<?php
ob_start();
session_start();
$page_title = ' شروط الاستخدام';
include 'init.php';
?>
<div class="profile_page new_address_page">

    <div class='container'>
        <div class="data">
            <div class="breadcrump">
                <p> <a href="index"> الرئيسية </a> \
                    <span> شروط الاستخدام</span>
                </p>
            </div>
            <div class="purches_header">
                <div class="data_header_name">
                    <h2 class='header2'>شروط الاستخدام</h2>
                    <p class="last_update"> تاريخ آخر تحديث: <span> ١٣ أبريل ٢٠٢٣ </span> </p>
                </div>
            </div>
            <div class="payment_policy">
                <p> مرحبًا بك في صفحة شروط استخدام موقع مشتلي لبيع النباتات الالكتروني. يرجى قراءة هذه الشروط بعناية قبل استخدام الموقع، حيث تحدد هذه الشروط العلاقة بين المستخدم والموقع. </p>
                <p> 1 - الاستخدام الصحيح: يجب استخدام الموقع فقط لأغراض شراء النباتات والمنتجات المتعلقة بالزراعة، ويمنع استخدام الموقع بأي شكل من الأشكال لأغراض غير مسموح بها</p>
                <p> 2 - الحسابات: يجب على المستخدم تقديم معلومات صحيحة ومحدثة عند إنشاء حساب على الموقع، ويتحمل المستخدم المسؤولية الكاملة عن سرية وأمان معلومات حسابه. </p>
                <p> 3- النباتات: تعتبر النباتات المعروضة على الموقع ملكية لمشتلي، ويجب استخدامها فقط للأغراض المشروعة. </p>
                <p> 4- الأسعار والدفع: يجب دفع المبالغ المستحقة بالكامل وفي الوقت المحدد، ويحق لمشتلي تغيير الأسعار والعروض في أي وقت دون إشعار مسبق. </p>
                <p> 5- الشحن: يتحمل المستخدم المسؤولية الكاملة عن تقديم عنوان صحيح ومحدث للشحن، ويتم شحن النباتات إلى المناطق التي يتم تغطيتها من قبل الخدمات اللوجستية المعتمدة. </p>
                <p> 6- الإلغاء والاسترجاع: يحق للمستخدم إلغاء الطلب قبل بدء عملية الشحن، ويمكن طلب استرجاع المبلغ المدفوع في حال وجود أي مشكلة في جودة النباتات. </p>
                <p> 7- خصوصية المعلومات: نحن نحترم خصوصية معلومات المستخدمين ونلتزم بحماية هذه المعلومات وعدم مشاركتها مع أي جهة ثالثة دون موافقة صريحة من المستخدم. </p>
                <p> 8- التعديلات: يحق لمشتلي تعديل هذه الشروط في أي وقت دون إشعار مسبق، ويتحمل المستخدم المسؤولية الكاملة عن مراجعة هذه الشروط بشكل دوري. نحن نسعى دائمًا لتوفير تجربة شراء مريحة وسهلة لعملائنا، ونحن نتطلع لخدمة احتياجاتكم في مجال الحاصلات الزراعية. في حال وجود أي استفسارات أو مشكلات، يرجى عدم التردد في الاتصال بفريق دعم العملاء لدينا </p>

            </div>
        </div>
    </div>

</div>
<?php
include $tem . 'footer.php';
ob_end_flush();
?>